Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# helper.workflow.prepare_source.title
source: Przygotowywanie plików instalatora
de: Vorbereiten der Installationsdateien
en: Preparing installer files
es: Preparacion de los archivos del instalador
fr: Preparation des fichiers d'installation
it: Preparazione dei file di installazione
ja: インストーラファイルの準備
pt_br: Preparacao dos arquivos do instalador
ru: Подготовка файлов установщика
tr: Kurulum dosyalarının hazırlanması
uk: Підготовка файлів інсталятора
vi: Đang chuẩn bị file cài đặt
zh_hans: 正在准备安装器文件

# helper.workflow.restore.status
source: Przenoszenie obrazu systemu na wybrany nośnik USB.
de: Uebertragen des Systemabbilds auf das ausgewaehlte USB-Medium.
en: Transferring the system image to the selected USB media.
es: Transferencia de la imagen del sistema al medio USB seleccionado.
fr: Transfert de l'image systeme vers le support USB selectionne.
it: Trasferimento dell'immagine del sistema sul supporto USB selezionato.
ja: 選択したUSBメディアへシステムイメージを転送しています。
pt_br: Transferencia da imagem do sistema para a midia USB selecionada.
ru: Перенос образа системы на выбранный USB-носитель.
tr: Sistem görüntüsünün seçilen USB ortamına aktarılması.
uk: Перенесення образу системи на вибраний носій USB.
vi: Truyền hình ảnh hệ thống sang phương tiện USB đã chọn.
zh_hans: 正在将系统镜像传输到所选 USB 介质。

# helper.workflow.restore.title
source: Tworzenie nośnika instalacyjnego
de: Erstellen des Installationsmediums
en: Creating installation media
es: Creacion del medio de instalacion
fr: Creation du support d'installation
it: Creazione del supporto di installazione
ja: インストールメディアの作成
pt_br: Criacao da midia de instalacao
ru: Создание установочного носителя
tr: Kurulum medyası oluşturma
uk: Створення інсталяційного носія
vi: Tạo phương tiện cài đặt
zh_hans: 正在创建安装介质

source: Ignoruj
de: Ignorieren
en: Ignore
es: Ignorar
fr: Ignorer
it: Ignorare
ja: 無視
pt_br: Ignorar
ru: Игнорировать
tr: Görmezden gelmek
uk: Ігнорувати
vi: Phớt lờ
zh_hans: 忽略

source: Instalator
de: Installationsprogramm
en: Installer
es: Instalador
fr: Programme d’installation
it: Installer
ja: インストーラ
pt_br: Instalador
ru: Установщик
tr: Yükleyici
uk: Інсталятор
vi: Trình cài đặt
zh_hans: 安装器

source: Instalator gotowy
de: Installationsprogramm ist bereit
en: Installer is ready
es: El instalador está listo
fr: Le programme d’installation est prêt
it: Il programma di installazione è pronto
ja: インストーラの準備ができました
pt_br: O instalador está pronto
ru: Установщик готов
tr: Yükleyici hazır
uk: Інсталятор готовий
vi: Trình cài đặt đã sẵn sàng
zh_hans: 安装器已就绪

source: Instalator został przygotowany
de: Das Installationsprogramm wurde vorbereitet
en: The installer has been prepared
es: El instalador ha sido preparado.
fr: Le programme d'installation a été préparé
it: Il programma di installazione è stato preparato
ja: インストーラーが用意されています
pt_br: O instalador foi preparado
ru: Установщик подготовлен.
tr: Yükleyici hazırlandı
uk: Інсталятор підготовлено
vi: Trình cài đặt đã được chuẩn bị
zh_hans: 安装程序已准备就绪

source: Instalator został przygotowany, ale usuwanie plików tymczasowych nie zostało ukończone automatycznie.
de: Das Installationsprogramm wurde vorbereitet, die Entfernung temporärer Dateien wurde jedoch nicht automatisch abgeschlossen.
en: The installer was prepared, but temporary file cleanup did not complete automatically.
es: El instalador se preparó, pero la eliminación de archivos temporales no se completó automáticamente.
fr: Le programme d'installation a été préparé, mais la suppression des fichiers temporaires ne s'est pas terminée automatiquement.
it: Il programma di installazione è stato preparato, ma la rimozione dei file temporanei non è stata completata automaticamente.
ja: インストーラーは準備されましたが、一時ファイルの削除が自動的に完了していません。
pt_br: O instalador foi preparado, mas a remoção dos arquivos temporários não foi concluída automaticamente.
ru: Установщик подготовлен, но удаление временных файлов не завершилось автоматически.
tr: Yükleyici hazırlandı ancak geçici dosyaların kaldırılması otomatik olarak tamamlanmadı.
uk: Інсталятор підготовлено, але видалення тимчасових файлів не завершилося автоматично.
vi: Trình cài đặt đã được chuẩn bị nhưng việc xóa các tệp tạm thời chưa tự động hoàn tất.
zh_hans: 安装程序已准备就绪，但临时文件的删除尚未自动完成。

source: Instrukcja bootowania z nośnika USB (GitHub)
de: Anleitung zum Booten von USB (GitHub)
en: USB boot instructions (GitHub)
es: Instrucciones para arrancar desde USB (GitHub)
fr: Instructions de démarrage depuis USB (GitHub)
it: Istruzioni di avvio da un'unità USB (GitHub)
ja: USB からの起動手順（GitHub）
pt_br: Instruções para inicializar pelo USB (GitHub)
ru: Инструкция по загрузке с USB (GitHub)
tr: Bir USB sürücüsünden (GitHub) önyükleme talimatları
uk: Інструкції із завантаження з USB-накопичувача (GitHub)
vi: Hướng dẫn khởi động từ ổ USB (GitHub)
zh_hans: 从 USB 启动说明（GitHub）

source: Język
de: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

source: Kończenie pracy
de: Abschlussarbeiten
en: Finalizing
es: Terminando el trabajo
fr: Travaux de finition
it: Lavori di finitura
ja: 仕上げ作業
pt_br: Trabalho de acabamento
ru: Отделочные работы
tr: Bitirme işi
uk: Оздоблювальні роботи
vi: Hoàn thiện công việc
zh_hans: 收尾工作

source: Kończenie pracy z ostrzeżeniem...
de: Arbeitsabbruch mit Verwarnung...
en: Finalizing with warning...
es: Terminando el trabajo con una advertencia...
fr: Terminer le travail avec un avertissement...
it: Concludere il lavoro con un avvertimento...
ja: 警告を出して作業を終了します...
pt_br: Terminando o trabalho com um aviso...
ru: Завершение работы предупреждением...
tr: Çalışmayı bir uyarıyla sonlandırmak...
uk: Завершення роботи з попередженням...
vi: Kết thúc công việc với một cảnh báo...
zh_hans: 结束工作并发出警告...

source: Kończenie pracy...
de: Abschlussarbeiten...
en: Finalizing...
es: Terminando el trabajo...
fr: Fin des travaux...
it: Finendo il lavoro...
ja: 仕上げ作業中...
pt_br: Finalizando o trabalho...
ru: Завершающие работы...
tr: İşi bitirmek...
uk: Оздоблювальні роботи...
vi: Kết thúc công việc...
zh_hans: 正在完成工作...

source: Kończenie przygotowania instalatora...
de: Die Vorbereitung des Installationsprogramms wird abgeschlossen...
en: Finalizing installer preparation...
es: Terminando la preparación del instalador...
fr: Fin de la préparation de l'installateur...
it: Completamento della preparazione dell'installatore...
ja: インストーラーの準備が完了しています...
pt_br: Concluindo a preparação do instalador...
ru: Завершаем подготовку установщика...
tr: Kurulum hazırlığı tamamlanıyor...
uk: Завершення підготовки інсталятора...
vi: Đang hoàn tất quá trình chuẩn bị trình cài đặt...
zh_hans: 完成安装程序准备...

source: Kończenie przygotowania zasobów...
de: Ihre Ressourcenvorbereitung ist abgeschlossen...
en: Finalizing resource preparation...
es: Terminando la preparación de tus recursos...
fr: Fin de la préparation de vos ressources...
it: Completamento della preparazione delle risorse...
ja: リソースの準備を完了しています...
pt_br: Concluindo a preparação de recursos...
ru: Завершение подготовки ресурсов...
tr: Kaynak hazırlığınız tamamlanıyor...
uk: Завершення підготовки ресурсу...
vi: Đang hoàn tất quá trình chuẩn bị tài nguyên của bạn...
zh_hans: 正在完成资源准备...

source: Konfiguracja źródła i celu
de: Konfiguration von Quelle und Ziel
en: Source and target configuration
es: Configuracion de origen y destino
fr: Configuration de la source et de la cible
it: Configurazione di origine e destinazione
ja: ソースとターゲットの設定
pt_br: Configuracao de origem e destino
ru: Настройка источника и цели
tr: Kaynak ve hedef yapılandırması
uk: Вихідна та цільова конфігурація
vi: Cấu hình nguồn và đích
zh_hans: 源与目标配置

source: Kontynuuj
de: Fortfahren
en: Continue
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar
ru: Продолжить
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续

source: Kontynuuj pobieranie
de: Fahren Sie mit dem Herunterladen fort
en: Continue downloading
es: Continuar descargando
fr: Continuer le téléchargement
it: Continua il download
ja: ダウンロードを続ける
pt_br: Continuar baixando
ru: Продолжить загрузку
tr: İndirmeye devam et
uk: Продовжити завантаження
vi: Tiếp tục tải xuống
zh_hans: 继续下载

source: Kopiowanie pakietu instalatora...
de: Das Installationspaket wird kopiert...
en: Copying the installer package...
es: Copiando el paquete de instalación...
fr: Copie du package d'installation...
it: Copia del pacchetto di installazione in corso...
ja: インストーラー パッケージをコピーしています...
pt_br: Copiando o pacote do instalador...
ru: Копирование установочного пакета...
tr: Yükleyici paketi kopyalanıyor...
uk: Копіювання пакета інсталятора...
vi: Đang sao chép gói cài đặt...
zh_hans: 正在复制安装程序包...

source: Korzystasz z najnowszej dostępnej wersji aplikacji
de: Sie verwenden die neueste verfügbare Version der Anwendung
en: You are using the latest available version of the application
es: Estás usando la última versión disponible de la aplicación
fr: Vous utilisez la dernière version disponible de l'application
it: Stai utilizzando l'ultima versione disponibile dell'applicazione
ja: 最新バージョンのアプリケーションを使用しています
pt_br: Você está usando a versão mais recente disponível do aplicativo
ru: Вы используете последнюю доступную версию приложения
tr: Uygulamanın mevcut en son sürümünü kullanıyorsunuz
uk: Ви використовуєте останню доступну версію програми
vi: Bạn đang sử dụng phiên bản mới nhất hiện có của ứng dụng
zh_hans: 您正在使用该应用程序的最新可用版本

source: Łączenie z serwerami Apple
de: Verbindung zu Apple-Servern herstellen
en: Connecting to Apple servers
es: Conexión a servidores de Apple
fr: Connexion aux serveurs Apple
it: Connessione ai server Apple
ja: Apple サーバーに接続する
pt_br: Conectando-se a servidores Apple
ru: Подключение к серверам Apple
tr: Apple sunucularına bağlanma
uk: Підключення до серверів Apple
vi: Kết nối với máy chủ Apple
zh_hans: 连接到苹果服务器

source: Łączenie z serwerami Apple i pobieranie manifestu wybranego systemu...
de: Verbindung zu Apple-Servern herstellen und Manifest des ausgewählten Systems herunterladen ...
en: Connecting to Apple servers and fetching the selected system manifest...
es: Conectándose a los servidores de Apple y descargando el manifiesto del sistema seleccionado...
fr: Connexion aux serveurs Apple et téléchargement du manifeste du système sélectionné...
it: Connessione ai server Apple e download del manifest del sistema selezionato...
ja: Apple サーバーに接続し、選択したシステムのマニフェストをダウンロードしています...
pt_br: Conectando-se aos servidores Apple e baixando o manifesto do sistema selecionado...
ru: Подключение к серверам Apple и загрузка манифеста выбранной системы...
tr: Apple sunucularına bağlanılıyor ve seçilen sistemin manifest dosyası indiriliyor...
uk: Підключення до серверів Apple і завантаження маніфесту вибраної системи...
vi: Đang kết nối với máy chủ Apple và tải xuống bản kê khai của hệ thống đã chọn...
zh_hans: 正在连接到 Apple 服务器并下载所选系统的清单...

source: Łączenie z serwerami Apple...
de: Verbindung zu Apple-Servern wird hergestellt...
en: Connecting to Apple servers...
es: Conectándose a los servidores de Apple...
fr: Connexion aux serveurs Apple...
it: Connessione ai server Apple...
ja: Apple サーバーに接続しています...
pt_br: Conectando-se aos servidores Apple...
ru: Подключение к серверам Apple...
tr: Apple sunucularına bağlanılıyor...
uk: Підключення до серверів Apple...
vi: Đang kết nối với máy chủ Apple...
zh_hans: 正在连接苹果服务器...

source: Lokalizacja
de: Speicherort
en: Location
es: Ubicación
fr: Emplacement
it: Posizione
ja: 場所
pt_br: Localização
ru: Расположение
tr: Konum
uk: Розташування
vi: Vị trí
zh_hans: 位置

source: Lokalizacja aplikacji: /Applications (OK)
de: App-Standort: /Applications (OK)
en: App location: /Applications (OK)
es: Ubicacion de la app: /Applications (OK)
fr: Emplacement de l app : /Applications (OK)
it: Posizione dell'applicazione: /Applicazioni (OK)
ja: アプリの場所: /Applications (OK)
pt_br: Localizacao do app: /Applications (OK)
ru: Расположение приложения: /Applications (OK)
tr: Uygulama konumu: /Uygulamalar (Tamam)
uk: Розташування програми: /Програми (OK)
vi: Vị trí ứng dụng: /Ứng dụng (OK)
zh_hans: 应用位置：/Applications（正常）

source: Lokalizacja aplikacji: poza /Applications
de: App-Standort: ausserhalb von /Applications
en: App location: outside /Applications
es: Ubicacion de la app: fuera de /Applications
fr: Emplacement de l app : hors de /Applications
it: Luogo di applicazione: esterno/Applicazioni
ja: アプリの場所: /Applications の外
pt_br: Localizacao do app: fora de /Applications
ru: Расположение приложения: вне /Applications
tr: Uygulama yeri: dışarıda /Uygulamalar
uk: Розташування заявки: зовні /Приложения
vi: Vị trí ứng dụng: bên ngoài /Ứng dụng
zh_hans: 应用位置：不在 /Applications 中

# Mach service: %@
source: Usługa Mach: %@
de: Mach-Dienst: %@
en: Mach service: %@
es: Servicio Mach: %@
fr: Service Mach : %@
it: Servizio macchina: %@
ja: Machサービス: %@
pt_br: Serviço Mach: %@
ru: Служба Mach: %@
tr: Mach hizmeti: %@
uk: Сервіс Mach: %@
vi: Dịch vụ máy: %@
zh_hans: Mach 服务：%@

source: macUSB wykrył nową wersję aplikacji, ale automatyczna aktualizacja helpera zakończyła się błędem. Wybierz Narzędzia → Napraw helpera i uruchom naprawę ręcznie.
de: macUSB hat eine neue Version der Anwendung erkannt, aber die automatische Aktualisierung des Helfers endete mit einem Fehler. Wählen Sie Extras → Reparaturhilfe und führen Sie die Reparatur manuell aus.
en: macUSB detected a new version of the application, but the automatic update of the helper ended with an error. Select Tools → Repair Helper and run the repair manually.
es: macUSB detectó una nueva versión de la aplicación, pero la actualización automática del asistente finalizó con un error. Seleccione Herramientas → Ayudante de reparación y ejecute la reparación manualmente.
fr: macUSB a détecté une nouvelle version de l'application, mais la mise à jour automatique de l’assistant a échoué. Sélectionnez Outils → Réparer l’assistant et lancez la réparation manuellement.
it: macUSB ha rilevato una nuova versione dell'applicazione, ma l'aggiornamento automatico dell'helper si è concluso con un errore. Seleziona Strumenti → Assistente riparazione ed esegui la riparazione manualmente.
ja: macUSB はアプリケーションの新しいバージョンを検出しましたが、ヘルパーの自動更新がエラーで終了しました。 [ツール] → [修復ヘルパー] を選択し、手動で修復を実行します。
pt_br: macUSB detectou uma nova versão do aplicativo, mas a atualização automática do auxiliar terminou com erro. Selecione Ferramentas → Auxiliar de Reparo e execute o reparo manualmente.
ru: macUSB обнаружил новую версию приложения, но автоматическое обновление помощника завершилось с ошибкой. Выберите «Инструменты» → «Помощник по восстановлению» и запустите восстановление вручную.
tr: macUSB, uygulamanın yeni bir sürümünü tespit etti ancak yardımcının otomatik güncellemesi bir hatayla sonuçlandı. Araçlar → Onarım Yardımcısı'nı seçin ve onarımı manuel olarak çalıştırın.
uk: macUSB виявив нову версію програми, але автоматичне оновлення помічника завершилося помилкою. Виберіть Інструменти → Відновити помічник і запустіть відновлення вручну.
vi: macUSB đã phát hiện phiên bản mới của ứng dụng nhưng quá trình cập nhật tự động của trình trợ giúp đã kết thúc với lỗi. Chọn Công cụ → Trình trợ giúp sửa chữa và chạy sửa chữa theo cách thủ công.
zh_hans: macUSB 检测到应用程序的新版本，但帮助程序的自动更新因错误而结束。选择“工具”→“修复助手”并手动运行修复。

source: macUSB wymaga zezwolenia na działanie w tle, aby umożliwić zarządzanie nośnikami. Przejdź do ustawień systemowych, aby nadać wymagane uprawnienia
de: macUSB benotigt die Berechtigung zur Hintergrundaktivitat, um Datentrager verwalten zu konnen. Offne die Systemeinstellungen, um die erforderlichen Berechtigungen zu erteilen
en: macUSB requires background activity permission to enable drive management. Go to System Settings to grant the required permissions
es: macUSB requiere permiso para ejecutarse en segundo plano para permitir la gestion de unidades. Ve a Ajustes del sistema para conceder los permisos necesarios
fr: macUSB necessite l autorisation d activite en arriere-plan pour permettre la gestion des supports. Accedez aux reglages systeme pour accorder les autorisations requises
it: macUSB richiede l'autorizzazione per l'esecuzione in background per abilitare la gestione dei contenuti multimediali. Vai alle impostazioni di sistema per concedere le autorizzazioni richieste
ja: macUSB でドライブ管理を有効にするには、バックグラウンド動作の許可が必要です。必要な権限を付与するため、システム設定に移動してください
pt_br: O macUSB requer permissao de atividade em segundo plano para permitir o gerenciamento de unidades. Va para os Ajustes do Sistema para conceder as permissoes necessarias
ru: macUSB требуется разрешение на работу в фоне для управления носителями. Перейдите в системные настройки, чтобы выдать необходимые разрешения
tr: macUSB, medya yönetimini etkinleştirmek için arka planda çalışma iznine ihtiyaç duyar. Gerekli izinleri vermek için sistem ayarlarına gidin
uk: macUSB вимагає дозволу на роботу у фоновому режимі, щоб увімкнути керування медіафайлами. Перейдіть до налаштувань системи, щоб надати необхідні дозволи
vi: macUSB yêu cầu quyền chạy ở chế độ nền để kích hoạt quản lý phương tiện. Đi tới cài đặt hệ thống để cấp các quyền cần thiết
zh_hans: macUSB 需要后台运行权限才能进行磁盘管理。请前往系统设置授予所需权限

source: Napraw helpera
de: Helper reparieren
en: Repair helper
es: Reparar helper
fr: Reparer l outil auxiliaire
it: Correggi l'aiutante
ja: ヘルパーを修復
pt_br: Reparar helper
ru: Восстановить helper
tr: Yardımcıyı düzelt
uk: Виправити помічника
vi: Sửa chữa người trợ giúp
zh_hans: 修复辅助工具

source: Naprawa helpera
de: Helper-Reparatur
en: Helper repair
es: Reparacion del helper
fr: Reparation de l outil auxiliaire
it: Riparazione dell'aiutante
ja: ヘルパー修復
pt_br: Reparo do helper
ru: Восстановление helper
tr: Yardımcı onarım
uk: Підсобний ремонт
vi: Trợ giúp sửa chữa
zh_hans: 辅助工具修复

source: Naprawa helpera systemowego
de: Reparatur des Systemhelfers
en: System helper repair
es: Reparación del asistente del sistema
fr: Réparation d'aide au système
it: Riparazione dell'helper di sistema
ja: システムヘルパーの修復
pt_br: Reparo do helper do sistema
ru: Системный помощник по ремонту
tr: Sistem yardımcısı onarımı
uk: Відновлення системного помічника
vi: Sửa chữa trợ giúp hệ thống
zh_hans: 系统助手修复

source: Naprawa helpera zakończona
de: Helper-Reparatur abgeschlossen
en: Helper repair completed
es: Reparacion del helper completada
fr: Reparation de l outil auxiliaire terminee
it: Riparazione dell'assistente completata
ja: ヘルパー修復が完了しました
pt_br: Reparo do helper concluido
ru: Восстановление helper завершено
tr: Yardımcı onarım tamamlandı
uk: Ремонт помічника завершено
vi: Trợ giúp sửa chữa đã hoàn thành
zh_hans: 辅助工具修复已完成

source: Naprawa helpera zakończona błędem
de: Helper-Reparatur fehlgeschlagen
en: Helper repair failed
es: La reparacion del helper fallo
fr: Echec de la reparation de l outil auxiliaire
it: La riparazione dell'helper è terminata con un errore
ja: ヘルパー修復に失敗しました
pt_br: Falha no reparo do helper
ru: Ошибка при восстановлении helper
tr: Yardımcı onarım bir hatayla sona erdi
uk: Помічник ремонту завершився з помилкою
vi: Sửa chữa trợ giúp đã kết thúc với một lỗi
zh_hans: 辅助工具修复失败

source: Naprawa helpera zakończona niepowodzeniem
de: Helper-Reparatur fehlgeschlagen
en: Helper repair failed
es: Error en la reparación del asistente
fr: La réparation de l'assistant a échoué
it: La riparazione dell'assistente non è riuscita
ja: ヘルパーの修復に失敗しました
pt_br: Falha na reparação do helper
ru: Восстановление помощника не удалось
tr: Yardımcı onarımı başarısız oldu
uk: Не вдалося відновити помічника
vi: Sửa chữa trợ giúp không thành công
zh_hans: 助手修复失败

source: Naprawa helpera zakończona pomyślnie
de: Helper-Reparatur erfolgreich abgeschlossen
en: Helper repair completed successfully
es: La reparación del asistente se completó con éxito
fr: Réparation d'assistance terminée avec succès
it: Riparazione dell'helper completata con successo
ja: ヘルパーの修復が正常に完了しました
pt_br: Reparo do helper concluído com sucesso
ru: Восстановление помощника успешно завершено
tr: Yardımcı onarım başarıyla tamamlandı
uk: Відновлення помічника успішно завершено
vi: Sửa chữa trợ giúp đã hoàn tất thành công
zh_hans: 助手修复成功完成

source: Naprawianie…
de: Festsetzung…
en: Fixing…
es: Fijación…
fr: Fixation…
it: Fissaggio…
ja: 修正中…
pt_br: Reparando…
ru: Исправление…
tr: Düzeltiliyor…
uk: Відновлення…
vi: Đang sửa…
zh_hans: 定影…

source: Narzędzia
de: Werkzeuge
en: Tools
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
pt_br: Ferramentas
ru: Инструменты
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具

source: Nie
de: Nein
en: No
es: No
fr: Non
it: NO
ja: いいえ
pt_br: Não
ru: Нет
tr: HAYIR
uk: НІ
vi: KHÔNG
zh_hans: 否

source: Nie można dokończyć przygotowania. Brakuje pliku InstallESD.dmg. Spróbuj ponownie pobrać ten system.
de: Die Vorbereitung konnte nicht abgeschlossen werden. Die Datei InstallESD.dmg fehlt. Bitte versuchen Sie erneut, dieses System herunterzuladen.
en: Unable to complete preparation. The InstallESD.dmg file is missing. Please try downloading this system again.
es: No se puede completar la preparación. Falta el archivo InstallESD.dmg. Intente descargar este sistema nuevamente.
fr: Impossible de terminer la préparation. Le fichier InstallESD.dmg est manquant. Veuillez réessayer de télécharger ce système.
it: Impossibile completare la preparazione. Manca il file InstallESD.dmg. Prova a scaricare di nuovo questo sistema.
ja: 準備を完了できません。InstallESD.dmg ファイルが見つかりません。このシステムを再度ダウンロードしてください。
pt_br: Não foi possível concluir a preparação. O arquivo InstallESD.dmg está ausente. Por favor, tente baixar este sistema novamente.
ru: Не удалось завершить подготовку. Файл InstallESD.dmg отсутствует. Пожалуйста, попробуйте загрузить эту систему еще раз.
tr: Hazırlık tamamlanamıyor. InstallESD.dmg dosyası eksik. Lütfen bu sistemi tekrar indirmeyi deneyin.
uk: Не вдалося завершити підготовку. Файл InstallESD.dmg відсутній. Будь ласка, спробуйте завантажити цю систему ще раз.
vi: Không thể hoàn thành việc chuẩn bị. Thiếu tệp InstallESD.dmg. Hãy thử tải lại hệ thống này.
zh_hans: 无法完成准备。缺少 InstallESD.dmg 文件。请重新下载该系统。

source: Nie przyznano wymaganej zgody na „Działanie w tle” dla narzędzia pomocniczego. Aplikacja może nie działać poprawnie.
de: Die erforderliche Berechtigung „Hintergrundaktivität erlauben“ für das Hilfswerkzeug fehlt. Die App funktioniert möglicherweise nicht korrekt.
en: Required “Allow in the Background” permission for the helper tool is missing. The app may not work correctly.
es: Falta el permiso obligatorio «Permitir en segundo plano» para la herramienta auxiliar. La app puede no funcionar correctamente.
fr: L’autorisation requise « Autoriser en arrière-plan » pour l’outil auxiliaire est manquante. L’app peut ne pas fonctionner correctement.
it: Manca l’autorizzazione obbligatoria «Consenti in background» per lo strumento helper. L’app potrebbe non funzionare correttamente.
ja: ヘルパーツールの「バックグラウンドでの実行を許可」が不足しています。アプリが正しく動作しない可能性があります。
pt_br: Falta a permissão obrigatória “Permitir em segundo plano” para a ferramenta auxiliar. O app pode não funcionar corretamente.
ru: Отсутствует обязательное разрешение «Разрешить работу в фоне» для вспомогательного инструмента. Приложение может работать некорректно.
tr: Yardımcı araç için gerekli “Arka Planda İzin Ver” izni eksik. Uygulama doğru çalışmayabilir.
uk: Відсутній обов’язковий дозвіл «Дозволити у тлі» для допоміжного інструмента. Програма може працювати некоректно.
vi: Thiếu quyền bắt buộc “Cho phép trong nền” cho công cụ trợ giúp. Ứng dụng có thể hoạt động không đúng.
zh_hans: 缺少辅助工具所需的“允许在后台运行”权限。应用可能无法正常工作。
